{
  "knowledge_base": "Job Categories with Required Skills and Experience Patterns:\n\n\nCategory: Automation Testing\nTypical Skills:\nAI, Ai, R, ai, r\nExample Resumes:\nExample 1:\n* Excellent grasping power in learning new concepts and technology. * Highly motivated team player with strong work ethics, committed to hard work. * Ability to work and co-ordinate in a team effectively. * Enthusiastic self-starter and team player. * Quick and independent learner.Education Details January 2014 Bachelor of Technology Information Technology branch BPUT University January 2010 Diploma Engineering Brahmapur, Orissa U.C.P Engineering School Software Testing & Automation Engineer Software Testing & Automation Engineer - Tech Mahindra Skill Details Company Details company - Tech Mahindra description - India Duration Oct 2017- Till Date Project Description BT Group plc (trading as...\nExample 2:\nTechnical Skills Summary I have completed \"CORPORATE TRAINING in Manual and Automation Testing\" at Source-Code Technology, Pune. a Manual and Automation Testing a SELENIUM IDE, TestNG, SELENIUM Grid, JENKINS, Apache POI. a Good knowledge in SDLC. a Excellent understanding of White Box Testing and Black Box Testing. a Good knowledge in Functional Testing, Integration Testing and System Testing. a Good Exposure in writing Functional and Integration Scenarios. a Good understanding of writing of test cases including test case design technique. a Good understanding Build and release. a Good knowledge on Ad hoc and smoke testing. a Excellent understanding of usability,...\nExample 3:\nEducation Details B.Tech Electronics And Instrumentation Engineering Jaunpur, Uttar Pradesh VBS Purvanchal University Automation Tester Automation Tester - Tech Mahindra Skill Details Company Details company - Tech Mahindra description - Mumbai May 2018 to Present Project & Contribution Tech Mahindra Project Title: Payment Gateway Jio Money Role: Automation Tester Responsibility: * Analyzing the manual test cases to create automation scripts. * Working on Redwood tool for Automation. * Maintained regression pack as per the project requirement. * Performed API testing. * Created Automation scripts for API testing. * Enhancing framework to support cross functionality testing * Execute test cases and...\n\nCategory: Python Developer\nTypical Skills:\nAI, Ai, PYTHON, Python, R, SQL, Spark, aI, ai, python, r\nExample Resumes:\nExample 1:\nTECHNICAL PROFICIENCIES Platform: Ubuntu/Fedora/Cent OS/Windows Database: MySQL Languages: Python, Tensorflow, Numpy, C, C++ Education Details January 2016 ME Computer Engineering Pune, Maharashtra Savitribai Phule Pune University January 2014 B.E Computer Engineering Pune, Maharashtra Savitribai Phule Pune University January 2010 RYK Science College, Maharashtra state board January 2008 Maharashtra state board Python developer Python Developer Skill Details C++- Exprience - 6 months MYSQL- Exprience - 6 months PYTHON- Exprience - 6 monthsCompany Details company - Fresher description - Python programming...\nExample 2:\nEducation Details June 2013 to June 2016 Diploma Computer science Pune, Maharashtra Aissms June 2016 BE pursuing Computer science Pune, Maharashtra Anantrao pawar college of Engineering & Research centre Python Developer Skill Details Company Details company - Cybage Software Pvt. Ltd description - I want to work in organisation as a python developer to utilize my knowledge & To gain more knowledge with our organisation....\nExample 3:\nTraining attended: 1. Successfully completed ESD program conducted by Zensar Technologies, Pune in 2017. 2. Successfully completed Employability training conducted by Barclays, Global Talent Track, and NASSCOM foundation in 2015. Achievements: 1. Treasurer in IEEE student branch at JSCOE, Pune for 2017-18. 2. Worked as team leader in collegeas various technical and cultural events from 2016 - 2017. 3. Project idea got selected for final prototyping round in KPIT-Sparkle 2018, Pune. 4. Participated in Avishkar 2017 conducted by Savitribai Phule Pune University. 5. Project idea submitted in Accenture Innovation 2018, Pune. 6. Brought sponsorship of Rs. 15,000 from Platinum Auto...\n\nCategory: Java Developer\nTypical Skills:\nAI, Azure, JAVA, Java, R, SQL, Sql, ai, java, r\nExample Resumes:\nExample 1:\nTECHNICALSKILLS SpringMVC, Hibernate, JDBC, Java, J2EE, AzureWeb SunTechnologies Services, JSP, Struts, Servlet, RestApi. Scripting JavaScript, AJAX, HTML, JSON. OpenSourceTechnologies PHP. Database MsSQL, MySQL, Oracle. WebServers ApacheTomcatServer. Internettechnologiesand OnesignalWebPushNotifications, AzurewebServices, frameworks IONIC, HTML, JSON OperatingSystem WindowsServer2012R2, WinXP/7/8.1/10, Linux, Mac OS Education Details August 2013 to July 2016 BE Computer Engineering Nashik, Maharashtra Late G.N. Sapkal COE Nashik July 2009 to June 2013 Diploma Computer technology Nashik, Maharashtra K K Wagh Polytechnic Nashik Java developer Java Developer Skill Details AJAX- Exprience - 12 months DATABASE- Exprience - 24 months HTML- Exprience - 24 months J2EE- Exprience - 6 months JAVA- Exprience -...\nExample 2:\nTECHNICAL SKILLS Programming Languages: Java (Servlet, JSP, Spring Boot). Web Technology: HTML5, CSS3, Bootstrap, JavaScript, JQuery, Ajax, AngularJs. Database: MySQL. IDE and Tool: Eclipse, spring tool Suit, Net beans, Sublime Text, Atom. Operating System: Windows XP, 7, 8, 10. ACHIEVEMENT a Java Developer Certificate from Unanth Technical Institute. a Java Certificate from solo Learn. a Command line crash Course certificate from Udemy. JOB DETAILS Education Details January 2018 M.C.A Pune, Maharashtra Pune University January 2015 B.C.A Amravati, Maharashtra Amravati University January 2012 H.S.C Amravati, Maharashtra Amravati University January 2010 S.S.C Amravati, Maharashtra Amravati University Java developer Full Stack Java Developer...\nExample 3:\nSKILLS: - 1) Team leading 2) Self-motivated 3) Hard working a Strengths: Ready to learn new Programming Languages, Punctual, Discipline, Respectfulness. DECLARATION:- I hereby inform you that all the statement made above are true with the best of my knowledge and belief. Education Details August 2014 to July 2017 MCA Computer Sciene Amravati, Maharashtra SGBAU, Amaravti Java Web Developer Skill Details Core Java,JSP,Servlet,Spring,Hibernate,Struts,Javascript- Exprience - 6 monthsCompany Details company - Salcluster Technologies description - 1. I am Java web developer 2. Jsp , servlet, Sprinng MVC Technologies...\n\nCategory: Business Analyst\nTypical Skills:\nAi, JAVA, Java, R, SQL, ai, r\nExample Resumes:\nExample 1:\nKey Skills - Requirement Gathering - Requirement Analysis -Design Specifications - Client Communication - System Documentation - Problem solving - SDLC Operating Systems: Windows OS, UNIX (Linux/Ubuntu) Languages: Java, C++ Web Languages: JavaScript, HTML Tools: Citrix Software, System Architect, Quality Center v9.0 & v10.0, Tortoise SVN, DOORS, Artifact Viewer, JformDesigner, JIRA, Microsoft D365 Other Skills: Microsoft Office, MS Excel, MS PowerPoint, MS Visio, AutoCAD, VLSI, MS-CIT Certified. Education Details January 2012 BE Electronics Mumbai, Maharashtra Mumbai University January 2006 Maharashtra State Board Business Analyst Business Analyst - Intertek India Pvt Ltd Skill Details SDLC- Exprience - 75 months VISIO- Exprience...\nExample 2:\nTechnical Skills Application Servers: IIS 6.0, Jboss 7.1. Database: SQL, Oracle and DB2. Report Tool: iReport, Crystal report. Career GraphEducation Details Business Analyst Business Analyst - Zensar Technologies Ltd Skill Details CRYSTAL REPORT- Exprience - 15 months DATABASE- Exprience - 6 months DB2- Exprience - 6 months IIS- Exprience - 6 months IIS 6- Exprience - 6 monthsCompany Details company - Zensar Technologies Ltd description - Location: Goregoan, Mumbai (Client -SUN Pharmaceutical) Designation: Business Analyst. Role: Requirement gathering, gap analysis, support, end user training, documentation. company - Proteus Technologies Pvt Ltd description - Base Information Management Pvt. Ltd. Is a...\nExample 3:\nTECHNOLOGICAL SKILLS a Knowledge of Computers on the Windows platform. a Fluency in MS-Office Applications such as Excel, Word, PowerPoint, etc. a HTML, JAVA, PHP ATTRIBUTES a Hardworking towards achieving the Goal a Good communication skills a Quick learner a Good interpersonal relationEducation Details January 2016 to January 2018 MMS Mumbai, Maharashtra University of Mumbai January 2016 to January 2018 MMS Management Mumbai, Maharashtra University of Mumbai January 2014 B.Sc. Bandra, MAHARASHTRA, IN Rivzi College January 2011 HSC Bandra, Maharashtra, IN St. Andrews College January 2011 HSC Allana Junior College January 2009 SSC Canossa High School January 2008 SSC Maharashtra...\n\nCategory: SAP Developer\nTypical Skills:\nJAVA, Java, PYTHON, Python, R, SQL, ai, java, r\nExample Resumes:\nExample 1:\nEducation Details May 2013 Master Computer Application Mumbai, Maharashtra IMCOST College April 2010 BSc Computer Science Mumbai, Maharashtra V.K.K. Menon College March 2005 SpringerNature Pune, Maharashtra S.V.V.M School ABAP Developer ABAP Developer - SAP EXPOSURE Skill Details Company Details company - SAP EXPOSURE description - 1. Organization: SpringerNature. Duration: MAR 2017 -Till date a Project: Support for springer Nature Project Type: Support Role: ABAP Developer Major Contribution: a Writing new reports and modification for existing reports. a Worked on smartforms. a Standard debugging for issues a For unit testing created contracts, orders, and invoices and tested individually. company - Atos...\nExample 2:\nSkills: a ETL a Data Warehousing a SQL/PL SQL a Basic Core Java a Basic Python Tools: a SAP BODS a SAP BO a Oracle 11g a Sybase Education Details August 2008 to July 2012 Bachelor of Engineering Navi Mumbai Panvel, Maharashtra Mumbai University June 2006 to May 2007 B.E Computer Engineering Navi Mumbai, Maharashtra Ryan International School SAP BO/BODS Developer/Administrator, Tata Consultancy Services Limited SAP BP/BODS Developer/Administrator, Tata Consultancy - SAP BODS Skill Details DATA WAREHOUSING- Exprience - 6 months SAP BO ADMIN- Exprience - Less than 1 year months SAP BODS- Exprience - Less than 1 year months...\nExample 3:\nEducation Details January 2016 Bachelor Of Engineering LEAN PROJECTS Mumbai, Maharashtra Mumbai University January 2013 Diploma Computer Engineering Ratnagiri, Maharashtra Maharashtra State Board of Technical Education SAP CONSULTANT SAP CONSULTANT - Quick Learner Skill Details Company Details company - Quick Learner description - Groomed skills with Microsoft Excel. Job Responsibilities: Working on Centralized SAP Security project which includes User a VBA programming for automation. Level authorizations including Role creation and changes. and Compliance policy maintenance for SAP systems. a Confidence and Positive Attitude. Assisting users in troubleshooting and identifying authorization issues using SU53 and trace analysis. Willingness to learn &...\n\nCategory: Electrical Engineering\nTypical Skills:\nR, ai, r\nExample Resumes:\nExample 1:\nSkills: 1) MC Office 2) AutoCAD 2016 3) Introductory Knowledge of EPLAN 4) SAP-ERP for Product specific coding Strengths: 1. Ability to complete the work within stipulated time. 2. Keeping calm under pressure. 3. Multi-Tasking 4. Experienced in a project engineering role. 5. Good interpersonal skills, team spirit, flexibility, can cope with stress. 6. Fluent in English. 7. Good knowledge of international standards and rules like ISO, ATEX, NFPA, IEC, NEC, Shell DEP etc. College Final Year Project: Topic: Study & Control of State Power Grid, Maharashtra. a Supervisor: Prof. Jawaleker a Place: Shri Sant Gajanan Maharaj College of Engineering,...\nExample 2:\nEducation Details Electrical engineering Skill Details Microsft office and excell, power point- Exprience - 120 monthsCompany Details company - Indian Navy description - ACADEMIA a Matric a Diploma in Electrical Engineering a Nuclear biological Chemical Defence and Damage Control including Fire fighting a Leadership Certificate Course - 02 weeks a Management Certificate Course - 04 weeks a Advance Fire Fighting including Industrial Safety - 24 weeks...\nExample 3:\nSkills: 1) MC Office 2) AutoCAD 2016 3) Introductory Knowledge of EPLAN 4) SAP-ERP for Product specific coding Strengths: 1. Ability to complete the work within stipulated time. 2. Keeping calm under pressure. 3. Multi-Tasking 4. Experienced in a project engineering role. 5. Good interpersonal skills, team spirit, flexibility, can cope with stress. 6. Fluent in English. 7. Good knowledge of international standards and rules like ISO, ATEX, NFPA, IEC, NEC, Shell DEP etc. College Final Year Project: Topic: Study & Control of State Power Grid, Maharashtra. a Supervisor: Prof. Jawaleker a Place: Shri Sant Gajanan Maharaj College of Engineering,...\n\nCategory: Testing\nTypical Skills:\nAI, JAVA, Java, R, SQL, ai, r, sql\nExample Resumes:\nExample 1:\nSkill Set OS Windows XP/7/8/8.1/10 Database MYSQL, sql server 2005, 2008 & 2012 Languages Core Java Web Technology HTML, CSS Testing Manual Testing, Database Testing Other Bug tracking and reporting, End user handling.Education Details January 2016 MCS Pune, Maharashtra P.V.P College Pravaranagar January 2011 HSC A.K.Junior College January 2009 SSC A.K.Mahavidyalya JR TESTING ENGINEER JR TESTING ENGINEER - M-Tech Innovations Ltd Skill Details TESTING- Exprience - 24 months WINDOWS XP- Exprience - 24 months CSS- Exprience - 6 months DATABASE- Exprience - 6 months DATABASE TESTING- Exprience - 6 monthsCompany Details company - M-Tech Innovations Ltd description - Responsibilities a...\nExample 2:\nPERSONAL SKILLS a Quick learner, a Eagerness to learn new things, a Competitive attitude, a Good leadership qualities, a Ability to deal with people diplomatically. PERSONAL DOSSIER Fathers Name: Dhanraj WaghEducation Details January 2012 to January 2016 Bachelors of Engineering Engineering Pune, Maharashtra Pune University January 2012 Higher Secondary Certificate Nashik, Maharashtra SND College of Engineering and Research Center January 2010 Secondary School Certificate Yeola, Maharashtra Swami Muktanand Jr. College HSC Maharashtra State Board SSC Maharashtra State Bard BE Rajapur, Uttar Pradesh Madhyamik Vidya Mandir Rajapur Testing and Quality Control Engineer Testing and Quality Control Engineer - M/S Rakesh Transformer...\nExample 3:\nCOMPUTER PROFICIENCY a Basic: MS-Office (PowerPoint, word, Outlook, Excel) a Language Known: Basics of C, CPP, Java. a Basics of Networking a Basics command of Linux PROJECT DETAILS Minor Project Details: a Title: Applocker for Android. a Project Area: Android Application. a Description: Applocker provides the protection of the System applications as well as the Third party applications installed in the Android devices. The password protection is provided with the help of patterns of volume keys. Hence, an extra measure of privacy is acquired. Major Project Details: a Title: Online Complaint System For Cyber Crimes. a Project Area: Android Application...\n\nCategory: Hadoop\nTypical Skills:\nAWS, Azure, HADOOP, Hadoop, JAVA, Java, Python, R, SQL, Spark, ai, analytics, hadoop, java, python, r, spark, sql\nExample Resumes:\nExample 1:\nTechnical Skill Set: Programming Languages Apache Hadoop, Python, shell scripting, SQL Technologies Hive, Pig, Sqoop, Flume, Oozie, Impala, hdfs Tools Dataiku, Unravel, Cloudera, Putty, HUE, Cloudera Manager, Eclipse, Resource Manager Initial Learning Program: Tata Consultancy Services: June 2015 to August 2015 Description: This is a learning program conducted by TCS for the newly joined employees, to accomplish them to learn the working standard of the organization. During this period employee are groomed with various technical as well as ethical aspects. Education Details B.E. Electronics & Communication Indore, Madhya Pradesh Medi-caps Institute of Technology & Management Hadoop developer hadoop,hive,sqoop,flume,pig,mapreduce,python,impala,spark,scala,sql,unix. Skill Details...\nExample 2:\nTechnical Skills Programming Languages: C, C++, Java, .Net., J2EE, HTML5, CSS, MapReduce Scripting Languages: Javascript, Python Databases: Oracle (PL-SQL), MY-SQL, IBM DB2 Tools:IBM Rational Rose, R, Weka Operating Systems: Windows XP, Vista, UNIX, Windows 7, Red Hat 7Education Details January 2015 B.E Pimpri Chinchwad, MAHARASHTRA, IN Pimpri Chinchwad College of Engineering January 2012 Diploma MSBTE Dnyanganaga Polytechnic S.S.C New English School Takali Hadoop/Big Data Developer Hadoop/Big Data Developer - British Telecom Skill Details APACHE HADOOP MAPREDUCE- Exprience - 37 months MapReduce- Exprience - 37 months MAPREDUCE- Exprience - 37 months JAVA- Exprience - 32 months .NET- Exprience - 6 monthsCompany...\nExample 3:\nTechnical Skill Set Big Data Ecosystems: Hadoop, HDFS, HBase, Map Reduce, Sqoop, Hive, Pig, Spark-Core, Flume. Other Language: Scala, Core-Java, SQL, PLSQL, Sell Scripting ETL Tools: Informatica Power Center8.x/9.6, Talend 5.6 Tools: Eclipse, Intellij Idea. Platforms: Windows Family, Linux /UNIX, Cloudera. Databases: MySQL, Oracle.10/11gEducation Details M.C.A Pune, MAHARASHTRA, IN Pune University Hodoop Developer Hodoop Developer - PRGX India Private Limited Pune Skill Details Company Details company - PRGX India Private Limited Pune description - Team Size: 10+ Environment: Hive, Spark, Sqoop, Scala and Flume. Project Description: The bank wanted to help its customers to avail different products of the bank...\n\nCategory: Sales\nTypical Skills:\nR, ai, r\nExample Resumes:\nExample 1:\nEducation Details Bachelor's Bachelor's Commerce India Guru Nanak high school Sales Manager Skill Details Data Entry- Exprience - Less than 1 year months Cold Calling- Exprience - Less than 1 year months Sales- Exprience - Less than 1 year months Salesforce- Exprience - Less than 1 year months MS Office- Exprience - Less than 1 year monthsCompany Details company - Emperor Honda description - company - Honda cars india Ltd description - 1. Worked as an Asm at Maruti dealership for 10 years 2. Currently working as Manager sales in Honda car dealership from last 5 years 3. Good sportsmen...\nExample 2:\nKEY SKILLS: a Planning & Strategizing a Presentation skill a Client relationship a Energy level a Enquiry Generation a Achieving Targets QUALIFICATIONS: A university in marketing or business studies is preferred or a minimum of three years of related experience in sales & marketing sector. Problem - solving and analytical skills to interpret sales performance and market trend information. Proven ability to motivate and lead the sales team. Experience in developing marketing and sales strategies. Excellent oral and written communication skills, plus a good working knowledge of Microsoft Office. Computer KNOWLEDGE a Knowledge of MS Excel, MS Word, MS PowerPoint...\nExample 3:\nKEY SKILLS: a Planning & Strategizing a Presentation skill a Client relationship a Energy level a Enquiry Generation a Achieving Targets QUALIFICATIONS: A university in marketing or business studies is preferred or a minimum of three years of related experience in sales & marketing sector. Problem - solving and analytical skills to interpret sales performance and market trend information. Proven ability to motivate and lead the sales team. Experience in developing marketing and sales strategies. Excellent oral and written communication skills, plus a good working knowledge of Microsoft Office. Computer KNOWLEDGE a Knowledge of MS Excel, MS Word, MS PowerPoint...\n\nCategory: Arts\nTypical Skills:\nR, ai, r\nExample Resumes:\nExample 1:\na Good communication skill a Quick learner a Keen to find solutionsEducation Details MBA Marketing and International Business Management Pune, Maharashtra Pune University B-Tech Tech Nagpur, Maharashtra RTM Nagpur University G.M. Arts, Commerce & Science G.M. Arts, Commerce & Science Skill Details Company Details company - Samarth College description - of Engineering 30 7 210 5 College to campus VJ College of Pharmacy 10 days' workshop 10 G.M. Arts, Commerce & Science 6 Soft Skills 6 days' workshop 6 College Personality G.M. Institute of Agricultural 7 6 days' workshop 6 Development Diploma 8 Soft Skills Samarth College of Polytechnic 20...\nExample 2:\nEducation Details January 2017 Rachana Sansad School of Interior Deign January 2013 Holy Family High School Master of Commerce Marketing Mumbai, Maharashtra University of Mumbai Drawing & Arts & Craft Teacher Drawing & Arts & Craft Teacher - Ghatkopar YMCA Skill Details Company Details company - Ghatkopar YMCA description - for 3 Years. a Worked in Jungle Cubs Gym as a Co-ordinator for 1 Year....\nExample 3:\nEducation Details August 2018 to January 2021 Entermediate Maths Mumbai, Maharashtra Sunbeam academy , samne ghat , varanasi Martial arts (fitness job) Skill Details Company Details company - Sports Authority description - I am 2nd dan black belt in karate (martial arts) I am in a searching of personal trainer job for fitness. I won 3 gold medals in national karate championship. I won 7 gold medals in state karate championship. 3 times best player of the year of uttar pradesh award .. Represented india and Selected for world karate championship held at Croatia , Europe. a...\n\nCategory: DotNet Developer\nTypical Skills:\nJava, R, SQL, Sql, ai, java, r, sql\nExample Resumes:\nExample 1:\nTECHNICAL SKILLS a Programming Languages: C#.NET a Web Technologies: ASP.NET MVC, Web API, Angular, JQuery, HTML5, CSS3, Bootstrap. a Database: SQL Server 2014 a IDE: Visual Studio 2015, Visual Studio Code a Office Packages: MS-Office (Access, Word, Excel) Education Details January 2016 B.Sc.(Computer Science) Solapur, Maharashtra Solapur University DOT NET Developer DOT NET Developer - Navshar Global Software Skill Details .NET- Exprience - 15 months ASP- Exprience - 15 months ASP.NET- Exprience - 15 months BOOTSTRAP- Exprience - 15 months jQuery- Exprience - 15 months ASP.NET MVC- Exprience - Less than 1 year months Angularjs- Exprience - Less than 1...\nExample 2:\nTECHNICAL SKILLS a Web Technologies: ASP .NET, HTML, CSS, Jquery. a Languages: C, C++, C#.NET, MVC 5. a Database: SQL SERVER 2005/2008/2016. a Reporting Tools.: Kindo UI, Telerik functions, Crystal Report. a Platforms: Visual Stadio 2010/2014. Education Details January 2014 B.E Satara, Maharashtra L.N.B.C.College of Engg Satara. January 2011 Diploma Thergaon Pune, Maharashtra M.M.Polytechnic Dot net developer Skill Details .NET- Exprience - 24 months ASP- Exprience - 24 months C#- Exprience - 24 months C++- Exprience - 6 months CRYSTAL REPORT- Exprience - 6 months Html- Exprience - Less than 1 year months Css- Exprience - Less than 1 year...\nExample 3:\nTechnical Skills CATEGORY SKILLS Language C, C#, OOP, Dot Net Technologies ASP.Net MVC, ADO.Net, Entity Framework, LINQ Web Technologies HTML, CSS Browser Scripting JavaScript, Jquery, Ajax, JSON Web Browser Internet Explorer 8.0, Mozilla Firefox10 Front-end-framework Bootstrap, Kendo UI Database SQL Server 2012 Development Tools Visual Studio 2013 Operating Systems MS Window 2007 Project Details Projects Worked On: 1. Project Name: Politician Website Role: Trainee Project Description: I developed Politician website. In this website there is Home Page, Quick Facts, Category, Biography, Gallery, and ContactUs Page. It is a totally dynamic website. Environment: Operating System: Windows 7 Development Tools: Visual Studio...\n\nCategory: ETL Developer\nTypical Skills:\nAWS, Java, R, SQL, Sql, ai, r\nExample Resumes:\nExample 1:\nTechnicalProficiencies DB: Oracle 11g Domains: Investment Banking, Advertising, Insurance. Programming Skills: SQL, PLSQL BI Tools: Informatica 9.1 OS: Windows, Unix Professional Development Trainings a Concepts in Data Warehousing, Business Intelligence, ETL. a BI Tools -Informatica 9X Education Details BCA Nanded, Maharashtra Nanded University ETL Developer ETL Developer - Sun Trust Bank NY Skill Details ETL- Exprience - 39 months EXTRACT, TRANSFORM, AND LOAD- Exprience - 39 months INFORMATICA- Exprience - 39 months ORACLE- Exprience - 39 months UNIX- Exprience - 39 monthsCompany Details company - Sun Trust Bank NY description - Sun Trust Bank, NY JAN 2018 to present Client:...\nExample 2:\nSKILL SET a Talend Big Data a Informatica Power center a Microsoft SQL Server a SQL Platform 6.2.1 Management Studio Workbench a AWS Services a Talend Administration Console a Microsoft Visual a Redshift (TAC) Studio a Athena a Data Warehouse Concept - Star a SQL a S3 Schema, Facts, Dimensions a Data Modeling - a Data Integration Microsoft Access Education Details January 2012 to January 2016 BE Mumbai, Maharashtra University of Mumbai January 2012 CBSE Technology Kochi, Kerala St. Francis Talend ETL Developer Talend ETL Developer - Tata Consultancy Services Skill Details DATA WAREHOUSE- Exprience - 23 months DATABASE- Exprience...\nExample 3:\nSKILL SET a Talend Big Data a Informatica Power center a Microsoft SQL Server a SQL Platform 6.2.1 Management Studio Workbench a AWS Services a Talend Administration Console a Microsoft Visual a Redshift (TAC) Studio a Athena a Data Warehouse Concept - Star a SQL a S3 Schema, Facts, Dimensions a Data Modeling - a Data Integration Microsoft Access Education Details January 2012 to January 2016 BE Mumbai, Maharashtra University of Mumbai January 2012 CBSE Technology Kochi, Kerala St. Francis Talend ETL Developer Talend ETL Developer - Tata Consultancy Services Skill Details DATA WAREHOUSE- Exprience - 23 months DATABASE- Exprience...\n\nCategory: Network Security Engineer\nTypical Skills:\nR, ai, r\nExample Resumes:\nExample 1:\nSkill Set a Experience in Implementing, and troubleshooting network security solutions a Planning and Implementation knowledge of multi vendor firewalls (Cisco ASA, Checkpoint (Upto R.80) Juniper/Netscreen, Fortinet, FWSM) a Familiarity with the latest hardware and network security technologies a Excellent analytical and problem solving skills a Skilled in analyzing and monitoring network security solutions using a variety of Monitoring solutions (Zenoss, Solarwinds, Cisco Prime) a Work Experience on multi client data center environments. a Knowledge and Work experience on Firewall IOS Upgrade projects a Configuration of F5 load balancers, SSL certificate updates, I-Rule. F5 upgrades a Configuration of Cisco Routers...\nExample 2:\nSkill Set aaCisco Certified Network Associates (CCNA): - a Basic knowledge of networking such as Ethernet mediums, ethernet communication, types of Ethernet communication devices etc. a IPv4 (Subnetting, Supernetting) a Basic configuration of Routing, Switching, Access lists, Network Address Translation (NAT), Virtual LANs (VLANs) etc aaCisco Certified Network Associates (CCNA-Security): - a Basic security goals and need. a Different types of attacks like access attacks, reconnaissance strategies etc. a Basic configuration of firewalls. a Mitigation techniques such as access control lists, private VLANs, VLAN hopping, IP source guard, DHCP snooping, Authentication, Authorization & Accounting (AAA), IP Security (IPsec) etc. aaCisco...\nExample 3:\nSkill Set aaCisco Certified Network Associates (CCNA): - a Basic knowledge of networking such as Ethernet mediums, ethernet communication, types of Ethernet communication devices etc. a IPv4 (Subnetting, Supernetting) a Basic configuration of Routing, Switching, Access lists, Network Address Translation (NAT), Virtual LANs (VLANs) etc aaCisco Certified Network Associates (CCNA-Security): - a Basic security goals and need. a Different types of attacks like access attacks, reconnaissance strategies etc. a Basic configuration of firewalls. a Mitigation techniques such as access control lists, private VLANs, VLAN hopping, IP source guard, DHCP snooping, Authentication, Authorization & Accounting (AAA), IP Security (IPsec) etc. aaCisco...\n\nCategory: Database\nTypical Skills:\nAI, R, SQL, ai, r, sql\nExample Resumes:\nExample 1:\nEducation Details January 2016 BSc. Mumbai, Maharashtra Mumbai University January 2013 H.S.C. Maharashtra Board January 2011 S.S.C. Maharashtra Board MySQL Database Administrator 2+ Years of experience in MySQL Database Administrator ( MySQL DBA) Skill Details MySQL DBA , Centos , Backup , Restore , Replication , Query Optimazation- Exprience - 24 monthsCompany Details company - Trimax IT Infrastructure & Services Ltd description - AA A A A A A A MYSQL Installation, maintenance and Upgrades (Version 5.5 , 5.6) AA A A A A A A MySQL database administration on a large scale MySQL installation AA A A A A...\nExample 2:\nTechnical Skills Databases: Oracle RDBMS- 10g, 11g & 12c Technology/utilities: Data Pump, RMAN, Data guard, ASM, RAC, Golden Gate Tools: OCC, PUTTY, SQLPLUS, SQL Developer, Netbackup, SCOM, SCCM, VMWare Vsphere Operating Systems: RHEL 6.0, RHEL 6.5, UNIX and Microsoft WindowsEducation Details Database Administrator Database Administrator - BNY Mellon Skill Details DATABASES- Exprience - 24 months ORACLE- Exprience - 24 months RMAN- Exprience - 24 months NETBACKUP- Exprience - 24 months SCOM- Exprience - 24 monthsCompany Details company - BNY Mellon description - Databases: 600+ Team Size: 8 Duration: Jan 2017 - Till Date Clients: Over 130+ investment banking organizations who...\nExample 3:\nAreas of Expertise a Oracle Databases 12c, 11g, 10g a Weblogic 12c, 11g a Grid Infrastructure a RMAN a ASM a Middleware: OIM, OAM, SOA a Shell Scripts a DataGuard a Web servers - OHS, Apache a Architecture Designs a Proof of Concepts a DevOpsEducation Details January 2007 Bachelor of Engineering Information Technology Sangli, Maharashtra Walchand College January 2004 Diploma Computer Engineering Jalgaon, Maharashtra Govt. Polytechnic Lead Database Administrator Lead Database Administrator - Tieto Software Skill Details DATABASES- Exprience - 108 months MIDDLEWARE- Exprience - 96 months RMAN- Exprience - 84 months SHELL SCRIPTS- Exprience - 48 monthsCompany Details company...\n\nCategory: PMO\nTypical Skills:\nAI, R, ai, r\nExample Resumes:\nExample 1:\nAREA OF EXPERTISE (PROFILE) Around 10 plus years' proven experience with best global brand Wipro with below expertise:- a PMO a ITIL Management a Process Improvements a Project Process Audits a Planning, Scheduling, Effort/Issue/Risk Tracking a Risk & Issue Management a SLA Management a Workforce (staffing) Resource Management. a Transition a Operations management SKILLS Project Management Tools: CA Clarity, Visio and Office, ITIL -Incident management, Recruitment and workforce management Technical: SAP- HR, MRS, CPRO, Confluence, Microsoft Office, Word, PowerPoint.Excellent knowledge & hands on experience in advanced MS Excel (Knowledge on MS Project, Sharepoint Reporting & Ticket Tool: Xtraction, CA Service...\nExample 2:\nSkills Exceptional communication and networking skills Successful working in a team environment, as well as independently Ability to work under pressure and multi-task Strategies & Campaigns Corporate Communications MIS Reporting & Documentation Training & Development Sales Support & Back Office Operations New Process Development & Launch Handling customer escalationsEducation Details BACHELOR OF BUSINESS ADMINISTRATION BUSINESS ADMINISTRATION ICFAI Business School Integrated Institute Of Management &Technology HIGHER SECONDARY SCHOOL, B.I.S.S School Delhi, Delhi SENIOR SECONDARY SCHOOL, Delhi Public School Senior Manager - PMO Skill Details TRAINING- Exprience - 30 months DOCUMENTATION- Exprience - 16 months OPERATIONS- Exprience - 16 months SALES- Exprience...\nExample 3:\nAREA OF EXPERTISE (PROFILE) Around 10 plus years' proven experience with best global brand Wipro with below expertise:- a PMO a ITIL Management a Process Improvements a Project Process Audits a Planning, Scheduling, Effort/Issue/Risk Tracking a Risk & Issue Management a SLA Management a Workforce (staffing) Resource Management. a Transition a Operations management SKILLS Project Management Tools: CA Clarity, Visio and Office, ITIL -Incident management, Recruitment and workforce management Technical: SAP- HR, MRS, CPRO, Confluence, Microsoft Office, Word, PowerPoint.Excellent knowledge & hands on experience in advanced MS Excel (Knowledge on MS Project, Sharepoint Reporting & Ticket Tool: Xtraction, CA Service...\n\nCategory: Data Science\nTypical Skills:\nAI, AWS, Analytics, Deep Learning, Machine learning, NLP, Python, R, SQL, Tableau, ai, analytics, machine learning, r, tableau\nExample Resumes:\nExample 1:\nEducation Details May 2013 to May 2017 B.E UIT-RGPV Data Scientist Data Scientist - Matelabs Skill Details Python- Exprience - Less than 1 year months Statsmodels- Exprience - 12 months AWS- Exprience - Less than 1 year months Machine learning- Exprience - Less than 1 year months Sklearn- Exprience - Less than 1 year months Scipy- Exprience - Less than 1 year months Keras- Exprience - Less than 1 year monthsCompany Details company - Matelabs description - ML Platform for business professionals, dummies and enthusiasts. 60/A Koramangala 5th block, Achievements/Tasks behind sukh sagar, Bengaluru, India Developed and deployed auto preprocessing...\nExample 2:\nSkills a R a Python a SAP HANA a Tableau a SAP HANA SQL a SAP HANA PAL a MS SQL a SAP Lumira a C# a Linear Programming a Data Modelling a Advance Analytics a SCM Analytics a Retail Analytics aSocial Media Analytics a NLP Education Details January 2017 to January 2018 PGDM Business Analytics Great Lakes Institute of Management & Illinois Institute of Technology January 2013 Bachelor of Engineering Electronics and Communication Bengaluru, Karnataka New Horizon College of Engineering, Bangalore Visvesvaraya Technological University Data Science Consultant Consultant - Deloitte USI Skill Details LINEAR PROGRAMMING- Exprience - 6 months...\nExample 3:\nSkills a R a Python a SAP HANA a Tableau a SAP HANA SQL a SAP HANA PAL a MS SQL a SAP Lumira a C# a Linear Programming a Data Modelling a Advance Analytics a SCM Analytics a Retail Analytics aSocial Media Analytics a NLP Education Details January 2017 to January 2018 PGDM Business Analytics Great Lakes Institute of Management & Illinois Institute of Technology January 2013 Bachelor of Engineering Electronics and Communication Bengaluru, Karnataka New Horizon College of Engineering, Bangalore Visvesvaraya Technological University Data Science Consultant Consultant - Deloitte USI Skill Details LINEAR PROGRAMMING- Exprience - 6 months...\n\nCategory: DevOps Engineer\nTypical Skills:\nAI, AWS, Azure, JAVA, Java, Python, R, SQL, Sql, ai, r, sql\nExample Resumes:\nExample 1:\nSoftware Proficiency: a Languages: Basics of C, SQL, PL/SQL,JAVA,JAVAEE,Javascript,HTML,CSS,jquery,mysql,Spring ,Hibernate. a Software Tools: Xillinx, Modelsim, Matlab, Multisim. a Operating Systems: Windows XP, Vista, 07, 08, Ubuntu. Project Profile: B.E. Project FPGA Implementation of Team Size: 4. Role: Programmer. AES Algorithm AES is Advanced Encryption Standard which is used in cryptography by which we can protect our data. It encrypted by a Secret Key. T.E. project Sorting Robot. Team Size: 3. Role: Mechanism designer. The TCS 230 sensor sorts the RGB color balls according to their color. Diploma Project RFID Based Student Team Size: 4. Role: Interface. Attendance System Using GSM....\nExample 2:\nSoftware Proficiency: a Languages: Basics of C, SQL, PL/SQL,JAVA,JAVAEE,Javascript,HTML,CSS,jquery,mysql,Spring ,Hibernate. a Software Tools: Xillinx, Modelsim, Matlab, Multisim. a Operating Systems: Windows XP, Vista, 07, 08, Ubuntu. Project Profile: B.E. Project FPGA Implementation of Team Size: 4. Role: Programmer. AES Algorithm AES is Advanced Encryption Standard which is used in cryptography by which we can protect our data. It encrypted by a Secret Key. T.E. project Sorting Robot. Team Size: 3. Role: Mechanism designer. The TCS 230 sensor sorts the RGB color balls according to their color. Diploma Project RFID Based Student Team Size: 4. Role: Interface. Attendance System Using GSM....\nExample 3:\nSkills VISA B1-VISA (USA) Onsite Visits to Sweden & US (Seattle) Education Details January 2013 Post Graduate Diploma Information Technology Pune, Maharashtra Symbiosis Institute January 2007 Bachelor of Engineering Electronics and Telecommunications Pune, Maharashtra Pune University Cloud Operations Architect (DevOps) Cloud Operations Architect (DevOps) - DevOps Skill Details Cloud Computing- Exprience - 48 months Shell Scripting- Exprience - 96 months Python- Exprience - 6 months Automation- Exprience - 72 months Solution Architect- Exprience - Less than 1 year months Azure- Exprience - Less than 1 year months AWS- Exprience - Less than 1 year monthsCompany Details company - DevOps description...\n\nCategory: Health and fitness\nTypical Skills:\nR, ai, r\nExample Resumes:\nExample 1:\nEducation Details January 2018 M.S. Nutrition and Exercise Physiology New York, NY Teachers College, Columbia University January 2016 B.S. Nutrition and Dietetics Miami, FL Florida International University January 2011 B.Sc. General Microbiology Pune, Maharashtra Abasaheb Garware College Group Fitness Instructor, India Group Fitness Instructor, India - Columbia University Skill Details Company Details company - Columbia University description - Present Organized high energy weight training, cardiovascular and indoor cycling classes accommodating participants of varying age-groups, cultural backgrounds and fitness levels to help achieve their fitness goals. company - Columbia Dental School description - Provided detailed nutrition counselling and telephonic follow up...\nExample 2:\nSKILLS: Computer: a Can easily operate in Operating System like Windows 10. a Can work in Ms-Office (Word, Excel, and PowerPoint). a Can easily operate internet & Gym Management Software (website & mobile application).Education Details January 2010 Advance Diploma in Hotel Management J&W Institute of Hotel Management Gym management & Consultant Gym management & Consultant - Sculpt Fitness Centre Skill Details Excel- Exprience - 96 months PowerPoint- Exprience - 96 months Word- Exprience - 96 months Gym Management Software- Exprience - 96 monthsCompany Details company - Sculpt Fitness Centre description - 2015 - Present Sales, Fitness, Operations company - AB's...\nExample 3:\nEducation Details January 1992 to January 2003 First year Science Mumbai, Maharashtra St micheal high Personal fitness trainer level3 personal trainer Skill Details Company Details company - Golds gym ,fitness solution,flora hotel description - Certification : american college of sports science golds gym heart saver reps level 3 Responsibilities To obtain a challenging position which will commensurate with my qualification and experience in the field of health and fitness environment. Accomplishments Good Skills Used Fitness...\n\nCategory: Blockchain\nTypical Skills:\nAI, JAVA, Java, R, SQL, ai, java, r\nExample Resumes:\nExample 1:\nSOFTWARE SKILLS: Languages: C, C++ & java Operating Systems: Windows XP, 7, Ubuntu RDBMS: Oracle (SQL) Database, My SQL, PostgreSQL Markup & Scripting: HTML, JavaScript & PHP, CSS, JQuery, Angular js. Framework: Struts, Hibernate, spring, MVC Web Server: Tomcat and Glassfish. Web Services: REST AND SOAP TRAINING DETAIL Duration: 4 months From: - United Telecommunication Limited Jharnet project (Place - Ranchi, Jharkhand) Networking Requirements: Elementary configuration of router and switch, IP and MAC addressing, Lease Line, OSI Layers, Routing protocols. Status: - Network Designer.Education Details 2 High School Diploma Government Women Ranchi, Jharkhand The Institution Blockchain Engineer Blockchain Engineer -...\nExample 2:\nHobbies a Playing Chess a Solving Rubik's Cube a Watching Series Languages a English a Hindi a Marathi Education Details January 2014 to January 2017 Bacheloras Degree Information Technology, First Class Pune, Maharashtra JSPMas Jayawantrao Sawant College of Engineering January 2010 to January 2014 Diploma Information Technology, First Class Nashik, Maharashtra K. K. Wagh Polytechnic January 2010 SSC, First Class Nashik, Maharashtra New Era English School Blockchain Developer Blockchain Developer - Corpcloud Global Services Pvt. Ltd Skill Details Blockchain- Exprience - 6 months Smart Contracts- Exprience - 6 months DApps- Exprience - 6 months MEAN Stack- Exprience - 12 monthsCompany...\nExample 3:\nSOFTWARE SKILLS: Languages: C, C++ & java Operating Systems: Windows XP, 7, Ubuntu RDBMS: Oracle (SQL) Database, My SQL, PostgreSQL Markup & Scripting: HTML, JavaScript & PHP, CSS, JQuery, Angular js. Framework: Struts, Hibernate, spring, MVC Web Server: Tomcat and Glassfish. Web Services: REST AND SOAP TRAINING DETAIL Duration: 4 months From: - United Telecommunication Limited Jharnet project (Place - Ranchi, Jharkhand) Networking Requirements: Elementary configuration of router and switch, IP and MAC addressing, Lease Line, OSI Layers, Routing protocols. Status: - Network Designer.Education Details 2 High School Diploma Government Women Ranchi, Jharkhand The Institution Blockchain Engineer Blockchain Engineer -...\n\nCategory: Operations Manager\nTypical Skills:\nAI, Ai, R, SQL, ai, r\nExample Resumes:\nExample 1:\nEducation Details BCA Vinayaka Missions University Operations Manager Operations Manager Skill Details Operations Management- Exprience - Less than 1 year monthsCompany Details company - BNY Mellon International Operations (India) Pvt. Ltd description - Organization: BNY Mellon International Operations (India) Pvt. Ltd.: Sept 2009- till date BNY Mellon provides a broad range of products and services in the areas of Investment Management, Investment Services and Treasury Services. Our customers are institutions, corporations, and high-net-worth individuals, as well as consultants and advisors who work with them. Line of Business (LOB): Revenue &Billing Services (R&BS) Revenue and Billing Services is a Global Center...\nExample 2:\nKEY COMPETENCIES aMulti - Operations ManagementaPeople Management aCustomer Services - Emails a MIS aVendor & Client Services ManagementaCross Functional CoordinationaBanking & Financial Servicesa Transaction Monitoring * ATM Operations a & Prepaid Card Operations (Pre-Issuance & Post-Issuance) a POS Operations * JOB PROFILE & SKILLS: a An effective communicator with excellent relationship building & interpersonal skills. Strong analytical, problem solving & organizational abilities. a Extensive experience in managing operations with demonstrated leadership qualities & organisational skills during the tenure. a Managing customer centric operations & ensuring customer satisfaction by achieving service quality norms. a Analyzing of all operational problems, customer complaints...\nExample 3:\nIT SKILLS a Well versed with MS Office and Internet Applications and various ERP systems implemented in the company ie.SAGE, Flotilla, LM ERP, Tally 9, WMS, Exceed 4000 etc PERSONAL DOSSIER Permanent Address: Bandra West, Mumbai 400 050Education Details B.Com commerce Mumbai, Maharashtra Bombay University Mumbai, Maharashtra St. Andrews College DIM Business Management IGNOU Operations Manager Operations Manager - Landmark Insurance Brokers Pvt Ltd Skill Details EMPLOYEE RESOURCE GROUP- Exprience - 6 months ENTERPRISE RESOURCE PLANNING- Exprience - 6 months ERP- Exprience - 6 months MS OFFICE- Exprience - 6 months Tally- Exprience - 6 monthsCompany Details company - Landmark...\n\nCategory: HR\nTypical Skills:\nJAVA, Java, R, ai, r\nExample Resumes:\nExample 1:\nSOFTWARE SKILLS: a General Computer Proficiency a Program Langages known C, C+, Java, Web Programming a Tools & Software know MATLAB. DBMS KEY STRENGTHS: a Posse's Good communication and analytic skills. a Positive thinking. Sincere, Hard work, Honesty, Responsibility. a Enthusiastic to learn new skills & take up new tasks. a Self - motivated. a Ready to accept challenges Education Details January 2014 to January 2017 BE in computer science and engineering computer science engineering Adichunchanagiri institute of technology chikmagalur HR Skill Details DATABASE MANAGEMENT SYSTEM- Exprience - 6 months DBMS- Exprience - 6 months JAVA- Exprience - 6 months...\nExample 2:\nI.T. Skills a Windows XP, Ms Office (Word, Excel: Look-ups; Pivot table; other basic functions ; Power Point) a Saral Payment Package- payroll software a Internet ApplicationsEducation Details January 2006 Bachelor in Hospitality Management International Hospitality Management Queen Margaret University Edinburg January 2006 diploma Hotel Management International Institute of Hotel Management HR Skill Details Hr Management- Exprience - Less than 1 year monthsCompany Details company - Atri Developers description - a HR Payroll Statutory Compliance Performance Management company - description - Employee Relations and Administration: Creating industry specific Policies, Procedure, Forms, Formats, Letters, Checklists etc Payroll Management: Salary restructuring to...\nExample 3:\nEducation Details BA mumbai University HR Skill Details Hr Operations- Exprience - Less than 1 year monthsCompany Details company - Mumbai Monorail description -...\n\nCategory: Mechanical Engineer\nTypical Skills:\nAI, R, ai, r\nExample Resumes:\nExample 1:\n* I'm hard working person. * I'm self confident and can mould myself to all work environments.Education Details January 2016 B.E MECHANICAL ENGINEERING ALAMURI RATNAMALA INSTITUTE OF ENGINEERING & TECHNOLOGY January 2010 H.S.C. Mumbai, Maharashtra MUMBAI UNIVERSITY Secured January 2008 S.S.C. PRAKASH Jr. COLLEGE OF SCIENCE & COMMERCE S.M.T. RAJDEVI HINDI HIGH SCHOOL MAHARSHTRA STATE BOARD Secured Design Engineer (Mechanical) Skill Details Autocad, solidworks, catia- Exprience - 12 monthsCompany Details company - SANARCO ENGINEERING PVT LTD description - * 1year in SANARCO ENGINEERING PVT. LTD. As a mechanical design engineer. * Working in SURYA FITNESS as a design engineer. Major...\nExample 2:\nEducation Details June 2014 to June 2018 BE Mechanical Engineering Pune, Maharashtra Savitribai Phule Pune University Mechanical Design Engineer Mechanical design engineer Skill Details Microsoft office, Autocad, Catia, Solidworks- Exprience - 6 monthsCompany Details company - Push Engineering Pvt ltd description - Currently I am working as mechanical design engineer in Push engineering Pvt ltd. All types of ice making plant are designed and manufactured in our company. Design includes design of pressure vessel ,condenser, conveyor with the help of 3d modelling software. Also BOM Preparation of material.ERP System. company - Central Water and Power Research Station description - Pune)...\nExample 3:\n* I'm hard working person. * I'm self confident and can mould myself to all work environments.Education Details January 2016 B.E MECHANICAL ENGINEERING ALAMURI RATNAMALA INSTITUTE OF ENGINEERING & TECHNOLOGY January 2010 H.S.C. Mumbai, Maharashtra MUMBAI UNIVERSITY Secured January 2008 S.S.C. PRAKASH Jr. COLLEGE OF SCIENCE & COMMERCE S.M.T. RAJDEVI HINDI HIGH SCHOOL MAHARSHTRA STATE BOARD Secured Design Engineer (Mechanical) Skill Details Autocad, solidworks, catia- Exprience - 12 monthsCompany Details company - SANARCO ENGINEERING PVT LTD description - * 1year in SANARCO ENGINEERING PVT. LTD. As a mechanical design engineer. * Working in SURYA FITNESS as a design engineer. Major...\n\nCategory: Web Designing\nTypical Skills:\nJAVA, Java, R, SQL, ai, r\nExample Resumes:\nExample 1:\nEducation Details B.C.A Bachelor Computer Application Pune, Maharashtra Pune University H.S.C. Pune, Maharashtra Pune University S.S.C. Pune, Maharashtra Pune University Web Designing and Developer php Developer - Exposys Pvt. Ltd Skill Details Company Details company - Exposys Pvt. Ltd description - Technical Skills Web Development: HTML5, CSS3, Bootstrap, PHP, Ajax, Jquery, JavaScript. Database: MySQL. Development Tools: Notepad++, Sublime Text2. Framework: Codeigniter. Server: Apache tomcat, Xampp Control Panel. Operating Systems: Windows. company - Exposys Pvt. Ltd description - Pune. Augest 2017 to till date Project Details: Project-I: Pragat Bharat System Technologies Used: HTML, CSS, BOOTSTRAP, PHP, JQUERY, AJAX. Database Used: My...\nExample 2:\nTechnical Skills Web Technologies: Angular JS, HTML5, CSS3, SASS, Bootstrap, Jquery, Javascript. Software: Brackets, Visual Studio, Photoshop, Visual Studio Code Education Details January 2015 B.E CSE Nagpur, Maharashtra G.H.Raisoni College of Engineering October 2009 Photography Competition Click Nagpur, Maharashtra Maharashtra State Board College Magazine OCEAN Web Designer Web Designer - Trust Systems and Software Skill Details PHOTOSHOP- Exprience - 28 months BOOTSTRAP- Exprience - 6 months HTML5- Exprience - 6 months JAVASCRIPT- Exprience - 6 months CSS3- Exprience - Less than 1 year months Angular 4- Exprience - Less than 1 year monthsCompany Details company - Trust Systems and Software...\nExample 3:\nTechnical Skills Web Technologies: Angular JS, HTML5, CSS3, SASS, Bootstrap, Jquery, Javascript. Software: Brackets, Visual Studio, Photoshop, Visual Studio Code Education Details January 2015 B.E CSE Nagpur, Maharashtra G.H.Raisoni College of Engineering October 2009 Photography Competition Click Nagpur, Maharashtra Maharashtra State Board College Magazine OCEAN Web Designer Web Designer - Trust Systems and Software Skill Details PHOTOSHOP- Exprience - 28 months BOOTSTRAP- Exprience - 6 months HTML5- Exprience - 6 months JAVASCRIPT- Exprience - 6 months CSS3- Exprience - Less than 1 year months Angular 4- Exprience - Less than 1 year monthsCompany Details company - Trust Systems and Software...\n\nCategory: Civil Engineer\nTypical Skills:\nR, ai, r\nExample Resumes:\nExample 1:\nSKILLS a 1.Autocad a 2.Pro v a 3.Catia a 4.word, excel a 5.Photoshop INDUSTRIAL EXPOSURE Industrial Visit at: a Larsen & Tubro (L & T)-3 months industrial training Inplant Training at: a Ashoka Buildcon-Training for infrastructure setup and maintenance.Education Details January 2017 Masters in structure Nashik, Maharashtra Universal University Nashik Civil Engineer Civil Engineer Skill Details Autocad- Exprience - 1 months Catia- Exprience - 6 months maintenance- Exprience - 48 months photoshop- Exprience - 1 months training- Exprience - 6 monthsCompany Details company - Color Sky Decor LLC Dubai description - Role: Civil Engineer company - Girija Construction And Devolopers...\nExample 2:\nEducation Details January 2005 S.S.C Baramati, Maharashtra M.E.S. Highschool B.E. Civil Engineering Pune, Maharashtra Singhad Institute Of Technology And Science civil site engineer Civil engineer Skill Details Site Engineer- Exprience - 60 monthsCompany Details company - Vasundhara nirmiti properties description - Civil engineer company - shri balaji housing company description - Execution of all civil work company - Ganesh construction description - Site engineer...\nExample 3:\nEducation Details January 2005 S.S.C Baramati, Maharashtra M.E.S. Highschool B.E. Civil Engineering Pune, Maharashtra Singhad Institute Of Technology And Science civil site engineer Civil engineer Skill Details Site Engineer- Exprience - 60 monthsCompany Details company - Vasundhara nirmiti properties description - Civil engineer company - shri balaji housing company description - Execution of all civil work company - Ganesh construction description - Site engineer...\n\nCategory: Advocate\nTypical Skills:\nAI, R, ai, aws, r\nExample Resumes:\nExample 1:\na Hard working a Quick learnerEducation Details June 2014 to May 2017 LLB LAW Mumbai, Maharashtra mumbai university January 2014 B.Com Commerce Mumbai, Maharashtra Mumbai university January 2011 HSC Maharashtra board January 2009 SSC Maharashtra board Advocate Skill Details Company Details company - The vidishtra description -...\nExample 2:\nSKILLS a Knows English as native speaker (IELTS Overall 8; Listening 8, Reading 8, Writing 7 and Speaking 8.5); Hindi with bilingual proficiency and Punjabi as native speaker. a Able to communicate clearly and concisely with people of diverse backgrounds and levels of authority. a Exceptional knowledge of administrative procedures, evidence rules and trials. a Can maintain a professional attitude with peers, co-workers and clients at all times. a Focused and driven to always meet deadlines for pretrial procedures, trials and appellate briefings by effectively utilizing resources. a A Microsoft Certified Systems Engineer (2008) and very much Competent in Windows...\nExample 3:\nEducation Details LLB. Dibrugarh University Advocate Skill Details Legal.- Exprience - Less than 1 year monthsCompany Details company - Legal. description - a Advocate...\n",
  "created_at": "2024-11-14T06:52:32.417789",
  "categories": [
    "Automation Testing",
    "Python Developer",
    "Java Developer",
    "Business Analyst",
    "SAP Developer",
    "Electrical Engineering",
    "Testing",
    "Hadoop",
    "Sales",
    "Arts",
    "DotNet Developer",
    "ETL Developer",
    "Network Security Engineer",
    "Database",
    "PMO",
    "Data Science",
    "DevOps Engineer",
    "Health and fitness",
    "Blockchain",
    "Operations Manager",
    "HR",
    "Mechanical Engineer",
    "Web Designing",
    "Civil Engineer",
    "Advocate"
  ]
}